Erki-bot/kconfig_demo/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.3.2 Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32c3"
CONFIG_LOG_DEFAULT_LEVEL_VERBOSE=y
